IdeaRS.Connections
AddedMemberData.DefineBy Property
Compatible with IDEA StatiCa 0.0
 Define by
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public DefineBy DefineBy { get; set; }
Property Value
Type: DefineBy
See Also
Reference
AddedMemberData Class
IdeaRS.Connections.Data Namespace